import React from "react";

const items = [
  {
    id: 1,
    title: '"Старт"',
    desc: "Сайт будет хорошо отображаться на смартфонах и планшетах.",
    plus: ["Адаптивный", "Дизайн", "Наполнение", "Продающая структура"],
    price: 5000,
  },
  {
    id: 2,
    title: '"Стандарт"',
    desc: "Сайт будет хорошо отображаться на смартфонах и планшетах.",
    plus: ["Адаптивный", "Дизайн", "Наполнение", "Продающая структура"],
    price: 12000,
  },
  {
    id: 3,
    title: '"ВИП"',
    desc: "Сайт будет хорошо отображаться на смартфонах и планшетах.",
    plus: ["Адаптивный", "Дизайн", "Наполнение", "Продающая структура"],
    price: 22000,
  },
];

export default items;
